{
    "add_prefix_space": false,
    "bos_token": "<|endoftext|>",
    "eos_token": "<|endoftext|>",
    "name_or_path": "EleutherAI/gpt-neox-20b",
    "special_tokens_map_file": "special_tokens_map.json",
    "tokenizer_class": "GPTNeoXTokenizer",
    "unk_token": "<|endoftext|>"
}